/* Status field string for when clipboards are reloaded */
" -- Clipboard contents changed" = "  —  Clipboard contents changed";

/* Status field string for clipboard data */
"%lu bytes: %@" = "%1$lu bytes: %2$@";

/* Status field string for exactly 1 byte of clipboard data */
"1 byte: %@" = "1 byte: %@";

/* Status field string for no selection */
"No type selected" = "No type selected";

